/* Format for artist name label */
"%@ (%@)" = "%1$@ の %2$@";

/* Localized kind: Album */
"Album" = "アルバム";

/* Localized kind: Software */
"App" = "アプリ";

/* Localized kind: Audio Book */
"Audio Book" = "オーディオブック";

/* Localized kind: Book */
"Book" = "ブック";

/* Localized kind: E-Book */
"E-Book" = "電子書籍";

/* Free priceText */
"Free" = "Free";

/* Localized kind: Feature Movie */
"Movie" = "ムービー";

/* Localized kind: Music Video */
"Music Video" = "Musicビデオ";

/* label for Nothing found */
"Nothing found" = "何も見つかりません";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "ソング";

/* Error alert:message */
"There was an error reading from the iTunes Store. Please try again." = "iTunes Storeからの読み込みに失敗しました。再トライしてください。";

/* Localized kind: TV Episode */
"TV Episode" = "TVエビソード";

/* Unknown artistNameLabel */
"Unknown" = "不明";

/* Error alert:title */
"Whoops..." = "おっと。。。";

